[Иван Макх] Магия Богов войны (2022)
<a href="https://slivbot.shop/threads/ivan-makx-magija-bogov-vojny-2022.135470/">СКАЧАТЬ</a>
В каждой культуре , в каждой мифологии люди поклонялись разным Богам.



Величественные боги обладали своей особой иерархией, способностями, характерами, функционалом.



Но история человечества никогда не знала исключительно мирного времени и если мы начнем перелистывать и изучать истории и книги разных народностей, то мы увидим, что их страницы пропитаны кровью, войнами, разрушениями и смертью. Там, где есть смерть на поле выходит особая каста Богов – Богов войны.



Те Боги, которые даруют смелость, силу, возможность защищать свой дом и возможность сражаться с ордами врагов.



Боги войны всегда занимали почетное место в любом пантеоне. Их цель защищать своих божественных братьев и сестер и защищать человечество, а иногда и карать его.



На вебинаре мы познакомитесь с Богами войны разных культур, научимся обращаться к ним за помощью, узнаем, как с их помощью защищать себя и своих близких, и как наказывать тех, кто желает нам зла.



Программа вебинара:

- Боги войны разных культур, знакомство (Арес, Афина, Сехмет, Тор, Тюр, Перун и др)

- Особенности работы с ними, техники призыва

- Боевая магия

- Защитная магия

- Ритуалы Богов войны
